{
  "contacts": "Contacts",
  "culture": "Culture",
  "cultureDescription": "Ukrainian culture is a culture that reflects the national identity, traditions, and values of Ukrainians. It has a rich historical experience and roots preserved in the culture and art created by Ukrainian creators.",
  "cultureSectionDescription": "Ukraine's culture is multifaceted and has deep historical roots that encompass the traditions of folk art, literature, music, theater, cinema, architecture, national holidays and religious customs. Ukraine's contemporary culture is actively developing and is part of the global cultural space through active participation in international cultural projects and strengthening cultural ties with other countries.",
  "cultureTitle": "Culture",
  "dearFriends": "Dear friends!",
  "dearFriendsText": "Ukraine is going through a difficult period in its history. Our country is at war, and this has a great impact on the lives of millions of people. Many people have lost their homes and loved ones, while others are forced to live in uncertain conditions, without access to necessary resources.",
  "email": "Email",
  "for": "for",
  "haveQuestions": "Do you have any questions?",
  "help": "help",
  "helpUkraine": "Help Ukraine",
  "history": "History",
  "legendaryUkrainianMovies": "Legendary Ukrainian Movies",
  "name": "Name",
  "ofUkraine": "of Ukraine",
  "organizations": "Organizations",
  "ourCountryDeservesWin": "Our country deserves to win this war, and we are confident that together we can do everything possible to help our country, which is in such great need of our help right now.",
  "seeMore": "See more",
  "simonenkoName": "Vasyl Symonenko",
  "simonenkoQuotePart1": " Ukraine! You are truly a marvel!",
  "simonenkoQuotePart2": "And may the timeless ages flow,",
  "simonenkoQuotePart3": "My proud and gracious, handsome mother,",
  "simonenkoQuotePart4": "For me your wondrousness but grows.",
  "submit": "Submit",
  "tarasName": "T. H. Shevchenko",
  "tarasQuote": "Keep fighting — you are sure to win! God helps you in your fight! For fame and freedom march with you, and right is on your side!",
  "ukraine": "Ukraine",
  "ukraineHistorySectionDescription": "Ukraine is located in Eastern Europe and covers an area of over 600,000 square kilometers. It has a diverse natural landscape consisting of plains, mountains, forests, rivers and lakes. The Carpathian Mountains are located in the western part of the country, while the Crimean Mountains are in the south. The largest river flowing through Ukraine is the Dnipro. In addition, the country has several major cities, such as Kyiv, Kharkiv, Odesa, Dnipro, and Lviv, which are of great cultural and economic importance to Ukraine.",
  "ukrainianHashtags": "#free#brave#independent",
  "youCanWriteUs": "Here you can write the question that bothers you.",
  "yourMessage": "Your message"
}
