{
  "blackRavenDescription": "\"Black Raven\" is a Ukrainian action film, released in 2019, which tells about the adventures of a young cyborg trying to stop a criminal organization threatening the civilian population. The film impresses with dynamic battle scenes, an exciting plot line and masterful acting. It's an exciting action movie that will transport you to a world of adventure and danger.",
  "blackRavenName": "“Black Raven” (2019)",
  "contacts": "Contacts",
  "culture": "Culture",
  "cultureSectionDescription": "Ukraine's culture is multifaceted and has deep historical roots that encompass the traditions of folk art, literature, music, theater, cinema, architecture, national holidays and religious customs. Ukraine's contemporary culture is actively developing and is part of the global cultural space through active participation in international cultural projects and strengthening cultural ties with other countries.",
  "cyborgsDescription": "\"Cyborgs\" is a Ukrainian military film, shot in 2017, which tells the events of the defense of Donetsk airport in 2014. The film is based on real events and shows the courage and sacrifice of Ukrainian military personnel in the fight against Russian aggression. It is a fascinating dramatic tape that reflects the heroism and courage of the Ukrainian people.",
  "cyborgsName": "“Cyborgs” (2017)",
  "earthMovieDescription": "\"Earth\" is a classic Ukrainian film, shot in 1930 by director Alexander Dovzhenko. The film tells the story of the collectivization of a village in Ukraine and the peasants' struggle for a better life. It offers visually captivating frames, emotional music and deep symbols that reflect the spirit of the Ukrainian people. \"Earth\" is one of the most significant films of Ukrainian cinema, reflecting the country's rich cultural heritage.",
  "earthMovieName": "“Earth” (1930)",
  "helpUkraine": "Help Ukraine",
  "history": "History",
  "legendaryUkrainianMovies": "Legendary Ukrainian Movies",
  "ofUkraine": "of Ukraine",
  "seeMore": "See more",
  "shadowsOfAncestorsDescription": "\"Shadows of Forgotten Ancestors\" is a Ukrainian film directed by Sergei Parajanov in 1964. One of the main features of the film is its unique aesthetics, in which various elements of Ukrainian folk culture, folk art, customs and rituals are combined. Director Sergei Parajanov successfully combined elements of different cultures in his film, creating a unique mix of Ukrainian, European and Asian cultural influences.",
  "shadowsOfAncestorsName": "“Shadows of Forgotten Ancestors”  (1964)",
  "simonenkoName": "Vasyl Symonenko",
  "simonenkoQuotePart1": " Ukraine! You are truly a marvel!",
  "simonenkoQuotePart2": "And may the timeless ages flow,",
  "simonenkoQuotePart3": "My proud and gracious, handsome mother,",
  "simonenkoQuotePart4": "For me your wondrousness but grows.",
  "tarasName": "T. H. Shevchenko",
  "tarasQuote": "Keep fighting — you are sure to win! God helps you in your fight! For fame and freedom march with you, and right is on your side!",
  "ukraine": "Ukraine",
  "ukraineHistorySectionDescription": "Ukraine is located in Eastern Europe and covers an area of over 600,000 square kilometers. It has a diverse natural landscape consisting of plains, mountains, forests, rivers and lakes. The Carpathian Mountains are located in the western part of the country, while the Crimean Mountains are in the south. The largest river flowing through Ukraine is the Dnipro. In addition, the country has several major cities, such as Kyiv, Kharkiv, Odesa, Dnipro, and Lviv, which are of great cultural and economic importance to Ukraine.",
  "ukrainianHashtags": "#free#brave#independent",
  "zakharBerkutDescription": "\"Zakhar Berkut\" is a Ukrainian film, shot in 1971 based on the eponymous novel by Ivan Franko. The film tells the heroic exploits of the Carpathian military chieftain Zakhar Berkut, who fights against invaders and protects his compatriots. It's an epic historical drama that reflects important moments in Ukrainian history and the exaltation of the national spirit.",
  "zakharBerkutName": "“Zakhar Berkut” (1971)"
}
