{
  "ancientNationsTitle": "Ancient Peoples and Cultures",
  "ancientNationsDescription": "The territory of modern-day Ukraine was inhabited by ancient peoples and cultures since prehistoric times. The Scythians, Sarmatians, Goths, and other peoples lived here, who were renowned for their military skills, artistic achievements, and lavish treasures. These cultures remain an extremely important element in the national history of Ukraine.",
  "ancientNationsImageDescription": "Sarmatian Warriors",
  "kievanRusTitle": "Kievan Rus",
  "kievanRusDescription": "In the Middle Ages, the territory of Ukraine became home to Kievan Rus - a large and powerful state that was the center of cultural, political, and religious life in Eastern Europe. This state was famous for its magnificent architectural masterpieces, talented artists, scientists, and poets which ensured great achievements in many spheres. Due to its significance, Kievan Rus is considered an important period in the history of Ukraine.",
  "kievanRusImageDescription": "Dagger",
  "divisionAndForeignRuleTitle": "Division and Foreign Rule",
  "divisionAndForeignRuleDescription": "Over the next centuries, the territory of Ukraine was under the rule of various countries and empires, including Poland, Austro-Hungary, and the Russian Empire. Important historical events took place here, such as the Liberation War of 1648, the Crimean War of 1853-1856, and many others. This was a period when the Ukrainian people fought for their rights and freedom, which led to the birth of the Ukrainian national movement.",
  "divisionAndForeignRuleImageDescription": "Bohdan Khmelnytsky",
  "modernHistoryTitle": "Modern History of Ukraine",
  "modernHistoryDescription": "In the 20th century, Ukraine witnessed severe historical events such as World War I and World War II, revolutions, and civil war. However, despite all hardships, the Ukrainian people managed to preserve their national consciousness and desire to live freely. In 1991, Ukraine declared its independence from the USSR and became an independent state. In the spring of 2014, Russia occupied Crimea. After intense fighting in 2014 and 2015, the undeclared war in eastern Ukraine became 'frozen'. On February 24, 2022, Russia officially invaded Ukraine, calling it an 'operation'. The war is still ongoing.",
  "modernHistoryImageDescription": "Glory to Ukraine"
}
