{
  "blackRavenDescription": "\"Black Raven\" is a Ukrainian action film, released in 2019, which tells about the adventures of a young cyborg trying to stop a criminal organization threatening the civilian population. The film impresses with dynamic battle scenes, an exciting plot line and masterful acting. It's an exciting action movie that will transport you to a world of adventure and danger.",
  "blackRavenName": "“Black Raven” (2019)",
  "cyborgsDescription": "\"Cyborgs\" is a Ukrainian military film, shot in 2017, which tells the events of the defense of Donetsk airport in 2014. The film is based on real events and shows the courage and sacrifice of Ukrainian military personnel in the fight against Russian aggression. It is a fascinating dramatic tape that reflects the heroism and courage of the Ukrainian people.",
  "cyborgsName": "“Cyborgs” (2017)",
  "earthMovieDescription": "\"Earth\" is a classic Ukrainian film, shot in 1930 by director Alexander Dovzhenko. The film tells the story of the collectivization of a village in Ukraine and the peasants' struggle for a better life. It offers visually captivating frames, emotional music and deep symbols that reflect the spirit of the Ukrainian people. \"Earth\" is one of the most significant films of Ukrainian cinema, reflecting the country's rich cultural heritage.",
  "earthMovieName": "“Earth” (1930)",
  "shadowsOfAncestorsDescription": "\"Shadows of Forgotten Ancestors\" is a Ukrainian film directed by Sergei Parajanov in 1964. One of the main features of the film is its unique aesthetics, in which various elements of Ukrainian folk culture, folk art, customs and rituals are combined. Director Sergei Parajanov successfully combined elements of different cultures in his film, creating a unique mix of Ukrainian, European and Asian cultural influences.",
  "shadowsOfAncestorsName": "“Shadows of Forgotten Ancestors”  (1964)",
  "zakharBerkutDescription": "\"Zakhar Berkut\" is a Ukrainian film, shot in 1971 based on the eponymous novel by Ivan Franko. The film tells the heroic exploits of the Carpathian military chieftain Zakhar Berkut, who fights against invaders and protects his compatriots. It's an epic historical drama that reflects important moments in Ukrainian history and the exaltation of the national spirit.",
  "zakharBerkutName": "“Zakhar Berkut” (1971)"
}
