{
  "comeBackAliveFundDescription": "The foundation purchases equipment that helps save the lives of military personnel, including thermal imaging optics, quadcopters, vehicles, protection and reconnaissance systems. 'Come Back Alive' is the first charity organization in Ukraine to obtain a license to purchase and import military and dual-use goods. The foundation has transparent financial reporting. Each donation and purchase can be tracked in real-time.",
  "comeBackAliveFundName": "Come Back Alive",
  "koloFundDescription": "Protective and technical assistance to the army. 'Ukrainian IT experts fighting on the technological front' - this is how the volunteers of the KOLO charity fund for rapid assistance to the Armed Forces of Ukraine describe their activities.",
  "koloFundName": "KOLO",
  "razomForUkraineFundDescription": "Humanitarian aid to the army, provision of tactical medicine and communications, evacuation, societal development. Razom for Ukraine is also involved in the evacuation of vulnerable populations, providing grants to other organizations and has distributed over 200 tons of hospital equipment and medicines throughout the regions of Ukraine.",
  "razomForUkraineFundName": "Razom for Ukraine",
  "sergiyPritulaFundDescription": "Sergiy Pritula's charitable foundation focuses on strengthening the Ukrainian Defense Forces and aiding civilians affected by Russian aggression. The foundation also operates a humanitarian headquarters that helps civilians in occupied territories and within a 70 km radius of the front lines. To efficiently transport and store aid from around the world, the foundation has opened five logistics centers in Ukraine and Poland.",
  "sergiyPritulaFundName": "Sergiy Pritula Fund",
  "ukrainianCatholicUniversityFundDescription": "Technical and medical assistance to the army, humanitarian aid to civilians. In five months, the educators were able to raise $3.8 million (140 million UAH) from alumni and donors around the world. Now, thanks to this, protective ammunition, medicines, and necessary equipment are regularly delivered to soldiers in hotspots.",
  "ukrainianCatholicUniversityFundName": "Ukrainian Catholic University",
  "united24FundDescription": "Defense and demining, humanitarian and medical assistance, rebuilding. UNITED 24 is a global initiative by President Volodymyr Zelensky, operating as a single window for 'donations with one click from anywhere in the world'.",
  "united24FundName": "UNITED24"
}
