{
  "kamyanyetsPodilskyDescription": "Kamyanets-Podilsky has over 200 architectural and historical monuments, many of which have been preserved since ancient times.\\The most famous landmark of the city is the fortress, which was built on a rock near the river.\\The city's coat of arms is one of the oldest in Ukraine.\\The city has the Church of St. Peter and Paul, which was built in the 14th century.",
  "kamyanyetsPodilskyName": "Kamyanets-Podilsky",
  "lvivDescription": "Lviv has over 2,000 architectural and historical monuments, 30 of which are on the UNESCO World Heritage List.\\Lviv Opera Theater is one of the oldest in Europe, founded in 1901.\\Here you can find many art galleries, theaters, and musical events.\\The city is famous for its coffee house 'Kryivka', which is located underground and was founded in honor of the underground organization 'Ukrainian Insurgent Army'.",
  "lvivName": "Lviv",
  "kyivDescription": "Kyiv was founded over 1,500 years ago, in the 5th century AD.\\Kyiv has many restaurants and coffee shops where you can enjoy local cuisine and coffee.\\It is a city of arts. Here you can find many art galleries, theaters, and musical events.\\The city has over 1,000 architectural and historical monuments such as the Pechersk Lavra, St. Sophia's Cathedral, and the Princely Court.",
  "kyivName": "Kyiv",
  "chornobylDescription": "The disaster at the Chernobyl Nuclear Power Plant was the largest nuclear disaster in human history.\\After the disaster, more than 300,000 people were evacuated from the area around Chernobyl, and the exclusion zone still exists.\\Currently, in the Chernobyl Nuclear Power Plant's exclusion zone, you can engage in ecotourism and visit tourist routes that pass between the remnants of the city of Pripyat and the power plant's radiation devices.",
  "chornobylName": "Chernobyl",
  "odessaDescription": "Odessa was founded in 1794 in the southwest of Ukraine on the Black Sea coast.\\It is the center of maritime transport and trade in southern Ukraine.\\The Odessa Opera Theater is one of the most famous in Ukraine and the world, built in 1887.\\The city has beautiful beaches and resorts such as Arcadia and Langeron, which attract many tourists from different countries.",
  "odessaName": "Odessa",
  "krymDescription": "The Crimea peninsula has a very developed winemaking industry and is also famous for its resorts.\\Crimea has a rich natural heritage, such as mountains, deserts, forests, and seaside beaches.\\Crimea is a place where relict plants and animals have been preserved, which are unique and endangered.\\Crimea has several resorts such as Yalta, Alushta, Feodosia, and Yevpatoria, where you can enjoy seaside holidays.",
  "krymName": "Crimea",
  "karpatyDescription": "The Carpathians are the second-largest mountain range in Europe after the Alps.\\The highest mountain in the Carpathians is Hoverla, which is located in Ukraine and has a height of 2,061 meters.\\The Carpathians are the source of a large number of rivers, including the Danube, Dnister, and Prut.\\In the Carpathians, there are many mountain lakes such as Synevyr and Bratkivets.",
  "karpatyName": "Carpathians"
}
