{
  "blackRavenDescription": "«Чорний ворон» - це український бойовик, випущений у 2019 році, який розповідає про пригоди молодого кіборга, який намагається зупинити злочинну організацію, що загрожує мирному населенню. Фільм вражає динамічними сценами бою, захоплюючою сюжетною лінією та майстерною грою акторів. Це захопливий екшн, який перенесе вас у світ пригод і небезпеки.",
  "blackRavenName": "“Чорний ворон” (2019)",
  "comeBackAliveFundDescription": "Фонд закуповує обладнання, яке допомагає рятувати життя військових, зокрема, тепловізійну оптику, квадрокоптери, автомобілі, системи захисту та розвідки. “Повернись живим” є першою благодійною організацією в Україні, яка отримала ліцензію на закупівлю та імпорт товарів військового та подвійного призначення. Фонд має прозору фінансову звітність. Кожну пожертву та закупівлю можна відстежувати у режимі реального часу.",
  "comeBackAliveFundName": "Повернись живим",
  "contacts": "Контакти",
  "culture": "Культура",
  "cultureSectionDescription": "Культура України є багатогранною і має глибокі історичні корені, які охоплюють традиції народної мистецької творчості, літературу, музику, театр, кіно, архітектуру, національні свята та релігійні звичаї. Сучасна культура України активно розвивається та входить до світового культурного простору через активну участь у міжнародних культурних проектах та зміцнення культурних зв'язків з іншими країнами.",
  "cyborgsDescription": "«Кіборги» - це український військовий фільм, знятий у 2017 році, який розповідає про події оборони Донецького аеропорту в 2014 році. Фільм базується на реальних подіях та показує мужність та самопожертву українських військових у боротьбі проти російської агресії. Це захоплююча драматична стрічка, яка відображає героїзм і відвагу українського народу.",
  "cyborgsName": "“Кіборги” (2017)",
  "dearFriends": "Шановні друзі!",
  "dearFriendsText": "Україна переживає складний період в своїй історії. Наша країна знаходиться у війні, і це має великий вплив на життя мільйонів людей. Багато людей втратили свої домівки та рідних, а інші змушені жити у непевних умовах, не маючи доступу до необхідних ресурсів.",
  "earthMovieDescription": "«Земля» - це класичний український фільм, знятий у 1930 році режисером Олександром Довженком. Фільм розповідає історію колективізації села на Україні та боротьби селян за краще життя. Він пропонує візуально захоплюючі кадри, емоційну музику та глибокі символи, які відображають дух українського народу. «Земля» є одним з найвизначніших фільмів українського кінематографу, що відображає багату культурну спадщину країни.",
  "earthMovieName": "“Земля” (1930)",
  "email": "Eмейл",
  "for": "для",
  "haveQuestions": "Виникли питання?",
  "help": "допомоги",
  "helpUkraine": "Допомога Україні",
  "history": "Історія",
  "koloFundDescription": "Захисна та технічна допомога армії. «Українські IT-експерти, що борються на технологічному фронті», — так описують свою діяльність волонтери благодійного фонду оперативної допомоги ЗСУ КОЛО.",
  "koloFundName": "KOLO",
  "legendaryUkrainianMovies": "Легендарні українські фільми",
  "name": "Iм’я",
  "ofUkraine": "України",
  "organizations": "Організації",
  "ourCountryDeservesWin": "Наша країна заслуговує на перемогу в цій війні, і ми впевнені, що разом ми зможемо зробити все можливе, щоб допомогти нашій країні, яка зараз так сильно потребує нашої допомоги.",
  "razomForUkraineFundDescription": "Гуманітарна допомога армії, забезпечення тактичною медициною та засобами зв’язку, евакуація, розвиток суспільства. Також Razom for Ukraine займається евакуацією вразливих груп населення, надає гранти для інших організацій та вже розвіз по регіонам України понад 200 тонн лікарняного приладдя та медикаментів.",
  "razomForUkraineFundName": "Razom for Ukraine",
  "seeMore": "Дізнатись детальніше",
  "sergiyPritulaFundDescription": "Благодійний фонд Сергія Притули опікується посиленням Сил Оборони України, а також допомогою цивільному населенню, яке постраждало від російської агресії. Також при фонді діє гуманітарний штаб, який допомагає цивільним на окупованих територіях і в радіусі 70 км від лінії фронту. А щоб ефективно перевозити та зберігати допомогу з усього світу фонд відкрив п’ять логістичних центрів в Україні і Польщі.",
  "sergiyPritulaFundName": "Фонд Сергія Притули",
  "shadowsOfAncestorsDescription": "\"Тіні забутих предків\" - це український фільм режисера Сергія Параджанова, знятий в 1964 році. Одним із головних рис фільму є його особлива естетика, в якій поєднані різноманітні елементи української народної культури, народної творчості, звичаїв та обрядів. Режисер Сергій Параджанов вдало поєднав у своєму фільмі елементи різних культур, створивши своєрідний мікс української, європейської та азійської культурних впливів.",
  "shadowsOfAncestorsName": "“Тіні забутих предків”  (1964)",
  "simonenkoName": "Василь Симоненко",
  "simonenkoQuotePart1": "Україно! Ти для мене диво!",
  "simonenkoQuotePart2": "І нехай пливе за роком рік,",
  "simonenkoQuotePart3": "Буду, мамо горда і вродлива,",
  "simonenkoQuotePart4": "З тебе дивуватися по вік.",
  "submit": "Відправити листа",
  "tarasName": "Т. Г. Шевченко",
  "tarasQuote": "Борітеся – поборете, Вам Бог помагає! За вас правда, за вас сила І воля святая!",
  "ukraine": "Україна",
  "ukraineHistorySectionDescription": "Україна знаходиться у Східній Європі і має площу понад 600 000 квадратних кілометрів. Він має різноманітний природний ландшафт, що складається з рівнини, гір, лісів, річок і озер. Карпати розташовані в західній частині країни, а Кримські гори - на півдні. Найбільшою річкою, що тече через Україну, є Дніпр. Крім того, в країні є кілька великих міст, таких як Київ, Харків, Одеса, Дніпро і Львів, які мають велике культурне та економічне значення для України.",
  "ukrainianCatholicUniversityFundDescription": "Технічна та медична допомога армії, гуманітарна допомога цивільним. За п’ять місяців освітянам вдалося залучити $3,8 млн (140 млн грн) від випускників і жертводавців з усього світу. Тепер завдяки цьому бійцям у гарячі точки регулярно доставляють захисну амуніцію, медикаменти та необхідну техніку.",
  "ukrainianCatholicUniversityFundName": "Український католицький університет",
  "ukrainianHashtags": "#вільна#смілива#незалежна",
  "united24FundDescription": "Оборона та розмінування, гуманітарна та медична допомога, відбудова. UNITED 24 — глобальна ініціатива президента Володимира Зеленського, яка працює в режимі єдиного вікна для «донатів одним кліком з будь-якої точки світу».",
  "united24FundName": "UNITED24",
  "youCanWriteUs": "Тут ти можеш написати, питання яке тебе турбує.",
  "yourMessage": "Ваше повідомлення",
  "zakharBerkutDescription": "«Захар Беркут» - це український фільм, знятий у 1971 році за мотивами однойменного роману Івана Франка. Фільм розповідає про героїчні подвиги карпатського вояцького отамана Захара Беркута, який бореться проти загарбників та захищає своїх співвітчизників. Це епічна історична драма, яка відображає важливі моменти української історії та піднесеність національного духу.",
  "zakharBerkutName": "“Захар Беркут” (1971)"
}
