{
  "ancientNationsTitle": "Давні народи та культури",
  "ancientNationsDescription": "Територія сучасної України була населена давніми народами та культурами ще в доісторичні часи. Тут жили скіфи, сармати, гури та інші народи, які славилися своєю військовою майстерністю, мистецькими досягненнями та розкішними скарбами. Ці культури досі залишаються надзвичайно важливим елементом у національній історії України.",
  "ancientNationsImageDescription": "Сарматські воїни",
  "kievanRusTitle": "Київська Русь",
  "kievanRusDescription": "У середні віки територія України стала домом для Київської Русі - великої та могутньої держави, яка була центром культурного, політичного та релігійного життя на сході Європи. Ця держава славилася величними архітектурними шедеврами, талановитими художниками, науковцями та митцями що забезпечило величні досягнення у багатьох сферах. Через своє значення Київська Русь вважається важливим періодом в історії України.",
  "kievanRusImageDescription": "Кинджал",
  "divisionAndForeignRuleTitle": "Розділення та влада інших країн",
  "divisionAndForeignRuleDescription": "Протягом наступних століть територія України перебувала під владою різних країн та імперій, включаючи Польщу, Австро-Угорщину та Російську імперію. Тут відбувалися важливі історичні події, такі як Визвольна війна 1648 року, Кримська війна 1853-1856 років, та багато інших. Це був період, коли український народ боровся за свої права та свободу, що зумовило народження українського національного руху.",
  "divisionAndForeignRuleImageDescription": "Богдан Хмельницький",
  "modernHistoryTitle": "Сучасна історія України",
  "modernHistoryDescription": "У ХХ столітті Україна була свідком важких історичних подій, таких як Перша та Друга світові війни, революції та громадянська війна. Проте, попри всі труднощі, український народ зумів зберегти свою національну свідомість та бажання жити вільно. У 1991 році Україна оголосила про свою незалежність від СРСР та стала самостійною державою. Навесні 2014 року росія окупувала Крим. Після важких боїв у 2014 та 2015 роках непроголошена війна на сході України перейшла у стан «замороженої». 24 лютого 2022 року росія офіційно напала на Україну, назвавши це «операцією». Війна досі триває.",
  "modernHistoryImageDescription": "Слава Україні"
}
