{
  "comeBackAliveFundDescription": "Фонд закуповує обладнання, яке допомагає рятувати життя військових, зокрема, тепловізійну оптику, квадрокоптери, автомобілі, системи захисту та розвідки. “Повернись живим” є першою благодійною організацією в Україні, яка отримала ліцензію на закупівлю та імпорт товарів військового та подвійного призначення. Фонд має прозору фінансову звітність. Кожну пожертву та закупівлю можна відстежувати у режимі реального часу.",
  "comeBackAliveFundName": "Повернись живим",
  "koloFundDescription": "Захисна та технічна допомога армії. «Українські IT-експерти, що борються на технологічному фронті», — так описують свою діяльність волонтери благодійного фонду оперативної допомоги ЗСУ КОЛО.",
  "koloFundName": "KOLO",
  "razomForUkraineFundDescription": "Гуманітарна допомога армії, забезпечення тактичною медициною та засобами зв’язку, евакуація, розвиток суспільства. Також Razom for Ukraine займається евакуацією вразливих груп населення, надає гранти для інших організацій та вже розвіз по регіонам України понад 200 тонн лікарняного приладдя та медикаментів.",
  "razomForUkraineFundName": "Razom for Ukraine",
  "sergiyPritulaFundDescription": "Благодійний фонд Сергія Притули опікується посиленням Сил Оборони України, а також допомогою цивільному населенню, яке постраждало від російської агресії. Також при фонді діє гуманітарний штаб, який допомагає цивільним на окупованих територіях і в радіусі 70 км від лінії фронту. А щоб ефективно перевозити та зберігати допомогу з усього світу фонд відкрив п’ять логістичних центрів в Україні і Польщі.",
  "sergiyPritulaFundName": "Фонд Сергія Притули",
  "ukrainianCatholicUniversityFundDescription": "Технічна та медична допомога армії, гуманітарна допомога цивільним. За п’ять місяців освітянам вдалося залучити $3,8 млн (140 млн грн) від випускників і жертводавців з усього світу. Тепер завдяки цьому бійцям у гарячі точки регулярно доставляють захисну амуніцію, медикаменти та необхідну техніку.",
  "ukrainianCatholicUniversityFundName": "Український католицький університет",
  "united24FundDescription": "Оборона та розмінування, гуманітарна та медична допомога, відбудова. UNITED 24 — глобальна ініціатива президента Володимира Зеленського, яка працює в режимі єдиного вікна для «донатів одним кліком з будь-якої точки світу».",
  "united24FundName": "UNITED24"
}
