{
  "kamyanyetsPodilskyName": "Кам’янець-Подільський",
  "lvivName": "Львів",
  "kyivName": "Київ",
  "chornobylName": "Чорнобиль",
  "odessaName": "Одеса",
  "krymName": "Крим",
  "karpatyName": "Карпати",
  "kamyanyetsPodilskyDescription": "Має більше 200 пам'яток архітектури та історії, з яких багато збереглися з давніх часів.\\Найбільш відомою пам'яткою міста є фортеця, яка була збудована на скелі біля річки.\\Герб міста є одним з найстаріших у Україні.\\У місті є костел Святого Петра та Павла, який був збудований у 14 столітті.",
  "lvivDescription": "Місто має більше 2 000 пам'яток архітектури та історії, з яких 30 знаходяться на списку Світової спадщини ЮНЕСКО.\\Львівський оперний театр з найстаріших в Європі, який був заснований у 1901 році.\\Тут можна знайти багато мистецьких галерей, театрів та музичних заходів.\\Місто славиться своєю кав'ярнею \"Криївка\", яка знаходиться під землею та була заснована на честь підпільної організації \"Українська повстанська армія\".",
  "kyivDescription": "Київ заснований більше 1 500 років тому, у 5 столітті н.е.\\У Києві є багато ресторанів та кав'ярень, де можна насолоджуватися місцевою кухнею та кавою.\\Місто мистецтва. Тут можна знайти багато мистецьких галерей, театрів та музичних заходів.\\Місто має більше 1 000 пам'яток архітектури та історії. Печерська лавра, Софійський собор та князівський двір.",
  "chornobylDescription": "Катастрофа на Чорнобильській АЕС стала найбільшою ядерною катастрофою в історії людства.\\Після катастрофи більше 300 000 людей були евакуйовані з району навколо Чорнобиля, а зона відчуження все ще існує.\\Наразі в зоні відчуження Чорнобильської АЕС можна займатися екотуризмом та відвідувати туристичні маршрути, які пролягають між залишками міста Прип'ять та радіаційними пристроями АЕС.",
  "odessaDescription": "Одеса заснована у 1794 році на південному заході України на березі Чорного моря.\\Вона центр морського транспорту та торгівлі на півдні України.\\Одеський оперний театр - один з найвідоміших в Україні та в світі. Побудований у 1887 році.\\Місто має красиві пляжі та курорти, такі як Аркадія та Ланжерон, які залучають багато туристів з різних країн світу.",
  "krymDescription": "Півострів має дуже розвинуту виноробну промисловість, а також відомий своїми курортами.\\Крим має багату природну спадщину, таку як гори, пустелі, ліси та морські пляжі.\\Крим - це місце, де збереглися реліктові рослини та тварини, які є унікальними та знаходяться під загрозою зникнення.\\У Криму є кілька курортів, таких як Ялта, Алушта, Феодосія та Євпаторія, де можна насолоджуватися морським відпочинком.",
  "karpatyDescription": "Карпати - це другий найбільший гірський масив в Європі після Альп.\\Вони розташовані в західній частині України та простягаються через кілька країн Центральної та Східної Європи.\\Тут можна займатися туризмом, альпінізмом, велоспортом, зимовими видами спорту та спостерігати за дикою природою.\\Карпати мають багато традиційних гуцульських сіл, гірських озер та курортів, таких як Буковель."
}
