[
  {
    "name": "“Тіні забутих предків”  (1964)",
    "description": "\"Тіні забутих предків\" - це український фільм режисера Сергія Параджанова, знятий в 1964 році. Одним із головних рис фільму є його особлива естетика, в якій поєднані різноманітні елементи української народної культури, народної творчості, звичаїв та обрядів. Режисер Сергій Параджанов вдало поєднав у своєму фільмі елементи різних культур, створивши своєрідний мікс української, європейської та азійської культурних впливів.",
    "images": [
      "./images/movies/shadows-of-ancestors/1.jpg",
      "./images/movies/shadows-of-ancestors/2.jpg",
      "./images/movies/shadows-of-ancestors/3.jpg",
      "./images/movies/shadows-of-ancestors/4.jpg",
      "./images/movies/shadows-of-ancestors/5.jpg"
    ]
  },
  {
    "name": "“Земля” (1930)",
    "description": "«Земля» - це класичний український фільм, знятий у 1930 році режисером Олександром Довженком. Фільм розповідає історію колективізації села на Україні та боротьби селян за краще життя. Він пропонує візуально захоплюючі кадри, емоційну музику та глибокі символи, які відображають дух українського народу. «Земля» є одним з найвизначніших фільмів українського кінематографу, що відображає багату культурну спадщину країни.",
    "images": [
      "./images/movies/ground/1.jpg",
      "./images/movies/ground/2.jpg",
      "./images/movies/ground/3.jpg",
      "./images/movies/ground/4.jpg",
      "./images/movies/ground/5.jpg"
    ]
  },
  {
    "name": "“Захар Беркут” (1971)",
    "description": "«Захар Беркут» - це український фільм, знятий у 1971 році за мотивами однойменного роману Івана Франка. Фільм розповідає про героїчні подвиги карпатського вояцького отамана Захара Беркута, який бореться проти загарбників та захищає своїх співвітчизників. Це епічна історична драма, яка відображає важливі моменти української історії та піднесеність національного духу.",
    "images": [
      "./images/movies/zakhar-berkut/1.jpg",
      "./images/movies/zakhar-berkut/2.jpg",
      "./images/movies/zakhar-berkut/3.jpg",
      "./images/movies/zakhar-berkut/4.jpg",
      "./images/movies/zakhar-berkut/5.jpg"
    ]
  },
  {
    "name": "“Кіборги” (2017)",
    "description": "«Кіборги» - це український військовий фільм, знятий у 2017 році, який розповідає про події оборони Донецького аеропорту в 2014 році. Фільм базується на реальних подіях та показує мужність та самопожертву українських військових у боротьбі проти російської агресії. Це захоплююча драматична стрічка, яка відображає героїзм і відвагу українського народу.",
    "images": [
      "./images/movies/cyborgs/1.jpg",
      "./images/movies/cyborgs/2.jpg",
      "./images/movies/cyborgs/3.jpg",
      "./images/movies/cyborgs/4.jpg",
      "./images/movies/cyborgs/5.jpg"
    ]
  },
  {
    "name": "“Чорний ворон” (2019)",
    "description": "«Чорний ворон» - це український бойовик, випущений у 2019 році, який розповідає про пригоди молодого кіборга, який намагається зупинити злочинну організацію, що загрожує мирному населенню. Фільм вражає динамічними сценами бою, захоплюючою сюжетною лінією та майстерною грою акторів. Це захопливий екшн, який перенесе вас у світ пригод і небезпеки.",
    "images": [
      "./images/movies/black-raven/1.jpg",
      "./images/movies/black-raven/2.jpg",
      "./images/movies/black-raven/3.jpg",
      "./images/movies/black-raven/4.jpg",
      "./images/movies/black-raven/5.jpg"
    ]
  }
]
